[
  "obsidian-git",
  "taskbone-ocr-plugin",
  "obsidian-plugin-toc",
  "text-snippets-obsidian",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "find-unlinked-files",
  "obsidian-hover-editor",
  "obsidian-latex-suite"
]